{
    "0": "!",
    "1": "\"",
    "2": "&",
    "3": "'",
    "4": "(",
    "5": ")",
    "6": "*",
    "7": ",",
    "8": "-",
    "9": ".",
    "10": "/",
    "11": "0",
    "12": "1",
    "13": "2",
    "14": "3",
    "15": "4",
    "16": "5",
    "17": "6",
    "18": "7",
    "19": "8",
    "20": "9",
    "21": ":",
    "22": ";",
    "23": "?",
    "24": "A",
    "25": "B",
    "26": "C",
    "27": "D",
    "28": "E",
    "29": "F",
    "30": "G",
    "31": "H",
    "32": "I",
    "33": "J",
    "34": "K",
    "35": "L",
    "36": "M",
    "37": "N",
    "38": "O",
    "39": "P",
    "40": "Q",
    "41": "R",
    "42": "S",
    "43": "T",
    "44": "U",
    "45": "V",
    "46": "W",
    "47": "X",
    "48": "Y",
    "49": "Z",
    "50": "[",
    "51": "]",
    "52": "a",
    "53": "b",
    "54": "c",
    "55": "d",
    "56": "e",
    "57": "f",
    "58": "g",
    "59": "h",
    "60": "i",
    "61": "j",
    "62": "k",
    "63": "l",
    "64": "m",
    "65": "n",
    "66": "o",
    "67": "p",
    "68": "q",
    "69": "r",
    "70": "s",
    "71": "t",
    "72": "u",
    "73": "v",
    "74": "w",
    "75": "x",
    "76": "y",
    "77": "z",
    "78": "\u00e4",
    "79": "\u00f6",
    "80": "\u2014",
    "81": "\u2018",
    "82": "\u2019",
    "83": "\u201c",
    "84": "\u201d",
    "85": "he",
    "86": "the",
    "87": "an",
    "88": "in",
    "89": "re",
    "90": "and",
    "91": "ou",
    "92": "th",
    "93": "to",
    "94": "ed",
    "95": "as",
    "96": "er",
    "97": "at",
    "98": "on",
    "99": "hi",
    "100": "ll",
    "101": "en",
    "102": "ing",
    "103": "or",
    "104": "it",
    "105": "ar",
    "106": "st",
    "107": "le",
    "108": "ha",
    "109": "me",
    "110": "se",
    "111": "of",
    "112": "id",
    "113": "ow",
    "114": "be",
    "115": "ld",
    "116": "was",
    "117": "sa",
    "118": "ut",
    "119": "her",
    "120": "ve",
    "121": "is",
    "122": "no",
    "123": "for",
    "124": "gh",
    "125": "you",
    "126": "ce",
    "127": "that",
    "128": "The",
    "129": "his",
    "130": "ro",
    "131": "him",
    "132": "ver",
    "133": "ho",
    "134": "so",
    "135": "ay",
    "136": "nd",
    "137": "ght",
    "138": "she",
    "139": "said",
    "140": "ly",
    "141": "s,",
    "142": "had",
    "143": "wit",
    "144": "ch",
    "145": "ir",
    "146": "ill",
    "147": "li",
    "148": "all",
    "149": ".\u201d",
    "150": "ad",
    "151": "go",
    "152": "ri",
    "153": "with",
    "154": "ne",
    "155": "not",
    "156": "ke",
    "157": "one",
    "158": "al",
    "159": "out",
    "160": "ng",
    "161": "but",
    "162": "co",
    "163": "nt",
    "164": "they",
    "165": "ter",
    "166": "hen",
    "167": "if",
    "168": "ck",
    "169": "we",
    "170": "ther",
    "171": "oo",
    "172": "de",
    "173": "ag",
    "174": "ain",
    "175": "tt",
    "176": "man",
    "177": "e,",
    "178": "ca",
    "179": "up",
    "180": "were",
    "181": "who",
    "182": "whi",
    "183": "have",
    "184": "my",
    "185": "ur",
    "186": "es",
    "187": "thou",
    "188": "et",
    "189": "hat",
    "190": "will",
    "191": ",\u201d",
    "192": "ant",
    "193": "do",
    "194": "them",
    "195": "ab",
    "196": "uld",
    "197": "lf",
    "198": "am",
    "199": "very",
    "200": "fe",
    "201": "when",
    "202": "way",
    "203": "ttle",
    "204": "ust",
    "205": "pp",
    "206": "little",
    "207": "ti",
    "208": "\u201cI",
    "209": "other",
    "210": "into",
    "211": "wo",
    "212": "now",
    "213": "il",
    "214": "d,",
    "215": "went",
    "216": "ake",
    "217": "came",
    "218": "which",
    "219": "sho",
    "220": "\u2019s",
    "221": "sp",
    "222": "wn",
    "223": "Then",
    "224": "rom",
    "225": "rou",
    "226": "by",
    "227": "self",
    "228": "nce",
    "229": "ight",
    "230": "ave",
    "231": "lo",
    "232": "ok",
    "233": "there",
    "234": "ry",
    "235": "King",
    "236": "od",
    "237": "?\u201d",
    "238": "un",
    "239": "ss",
    "240": "ul",
    "241": "said,",
    "242": "this",
    "243": "gre",
    "244": "mor",
    "245": "ast",
    "246": "ep",
    "247": "what",
    "248": "la",
    "249": "qu",
    "250": "te",
    "251": "thing",
    "252": "from",
    "253": "use",
    "254": "He",
    "255": "!\u201d",
    "256": "here",
    "257": "could",
    "258": "rince",
    "259": "s.",
    "260": "ard",
    "261": "again",
    "262": "ive",
    "263": "est",
    "264": "would",
    "265": "ed,",
    "266": "are",
    "267": "wor",
    "268": "pe",
    "269": "down",
    "270": "sha",
    "271": "uch",
    "272": "see",
    "273": "then",
    "274": "old",
    "275": "their",
    "276": "ra",
    "277": "y,",
    "278": "some",
    "279": "day",
    "280": "come",
    "281": "ning",
    "282": "bo",
    "283": "time",
    "284": "ful",
    "285": "ree",
    "286": "long",
    "287": "get",
    "288": "can",
    "289": "did",
    "290": "When",
    "291": "dre",
    "292": "your",
    "293": "But",
    "294": "And",
    "295": "us",
    "296": "ans",
    "297": "away",
    "298": "ather",
    "299": "\u201cW",
    "300": "king",
    "301": "look",
    "302": "af",
    "303": "great",
    "304": "ried",
    "305": "like",
    "306": "ear",
    "307": "ack",
    "308": "ind",
    "309": "Prince",
    "310": "it,",
    "311": "him,",
    "312": "about",
    "313": "art",
    "314": "took",
    "315": "must",
    "316": "pla",
    "317": "der",
    "318": "ked",
    "319": "ught",
    "320": "any",
    "321": "ie",
    "322": "fore",
    "323": "saw",
    "324": "our",
    "325": "ach",
    "326": "fir",
    "327": "po",
    "328": "ice",
    "329": "ge",
    "330": "where",
    "331": "back",
    "332": "every",
    "333": "beg",
    "334": "ick",
    "335": "thought",
    "336": "himself",
    "337": "two",
    "338": "hand",
    "339": "know",
    "340": "im",
    "341": "air",
    "342": "ned",
    "343": "da",
    "344": "take",
    "345": "son",
    "346": "um",
    "347": "ble",
    "348": "give",
    "349": "more",
    "350": "gold",
    "351": "tur",
    "352": "shall",
    "353": "mo",
    "354": "before",
    "355": "ple",
    "356": "over",
    "357": "good",
    "358": "eve",
    "359": "been",
    "360": "how",
    "361": "r,",
    "362": "unt",
    "363": "pre",
    "364": "com",
    "365": "father",
    "366": "car",
    "367": "bri",
    "368": "ade",
    "369": "er,",
    "370": "night",
    "371": "should",
    "372": "ite",
    "373": "than",
    "374": "well",
    "375": "bro",
    "376": "able",
    "377": "chil",
    "378": "off",
    "379": "ion",
    "380": "read",
    "381": "want",
    "382": "So",
    "383": "hing",
    "384": "once",
    "385": "cried",
    "386": "her,",
    "387": "ue",
    "388": "row",
    "389": "ail",
    "390": "aut",
    "391": "put",
    "392": "sid",
    "393": "h,",
    "394": "after",
    "395": "She",
    "396": "per",
    "397": "wat",
    "398": "ted",
    "399": "ood",
    "400": "ex",
    "401": "om",
    "402": "n,",
    "403": "ace",
    "404": "\u201cT",
    "405": "made",
    "406": "house",
    "407": "es,",
    "408": "t,",
    "409": "head",
    "410": "asked",
    "411": "ved",
    "412": "wis",
    "413": "much",
    "414": "happ",
    "415": "el",
    "416": "has",
    "417": "dis",
    "418": "home",
    "419": "app",
    "420": "ic",
    "421": "ran",
    "422": "only",
    "423": "mother",
    "424": "ing,",
    "425": "answere",
    "426": "round",
    "427": "door",
    "428": "hor",
    "429": "ma",
    "430": "ey",
    "431": "woman",
    "432": "eat",
    "433": "daught",
    "434": "tree",
    "435": "ac",
    "436": "fell",
    "437": "ser",
    "438": "got",
    "439": "let",
    "440": "just",
    "441": "red",
    "442": "pt",
    "443": "ud",
    "444": "beaut",
    "445": "quite",
    "446": "last",
    "447": "rt",
    "448": "still",
    "449": "ever,",
    "450": "ound",
    "451": "led",
    "452": "med",
    "453": "gave",
    "454": "iful",
    "455": "it.",
    "456": "ward",
    "457": "nothing",
    "458": "thy",
    "459": "ine",
    "460": "ig",
    "461": "hed",
    "462": "three",
    "463": "never",
    "464": "light",
    "465": "io",
    "466": "clo",
    "467": "ment",
    "468": "ird",
    "469": "ope",
    "470": "beautiful",
    "471": "upon",
    "472": "ting",
    "473": "too",
    "474": "him.",
    "475": "poor",
    "476": "wif",
    "477": "young",
    "478": "looked",
    "479": "make",
    "480": "mar",
    "481": "leep",
    "482": "sent",
    "483": "heard",
    "484": "ure",
    "485": "thee",
    "486": "\u201cA",
    "487": "They",
    "488": "new",
    "489": "began",
    "490": "ly,",
    "491": "heart",
    "492": "oc",
    "493": "bed",
    "494": "however,",
    "495": "say",
    "496": "ever",
    "497": "wer",
    "498": "under",
    "499": "maid"
}