{
    "0": "!",
    "1": "\"",
    "2": "&",
    "3": "'",
    "4": "(",
    "5": ")",
    "6": "*",
    "7": ",",
    "8": "-",
    "9": ".",
    "10": "/",
    "11": "0",
    "12": "1",
    "13": "2",
    "14": "3",
    "15": "4",
    "16": "5",
    "17": "6",
    "18": "7",
    "19": "8",
    "20": "9",
    "21": ":",
    "22": ";",
    "23": "?",
    "24": "A",
    "25": "B",
    "26": "C",
    "27": "D",
    "28": "E",
    "29": "F",
    "30": "G",
    "31": "H",
    "32": "I",
    "33": "J",
    "34": "K",
    "35": "L",
    "36": "M",
    "37": "N",
    "38": "O",
    "39": "P",
    "40": "Q",
    "41": "R",
    "42": "S",
    "43": "T",
    "44": "U",
    "45": "V",
    "46": "W",
    "47": "X",
    "48": "Y",
    "49": "Z",
    "50": "[",
    "51": "]",
    "52": "a",
    "53": "b",
    "54": "c",
    "55": "d",
    "56": "e",
    "57": "f",
    "58": "g",
    "59": "h",
    "60": "i",
    "61": "j",
    "62": "k",
    "63": "l",
    "64": "m",
    "65": "n",
    "66": "o",
    "67": "p",
    "68": "q",
    "69": "r",
    "70": "s",
    "71": "t",
    "72": "u",
    "73": "v",
    "74": "w",
    "75": "x",
    "76": "y",
    "77": "z",
    "78": "\u00e4",
    "79": "\u00f6",
    "80": "\u2014",
    "81": "\u2018",
    "82": "\u2019",
    "83": "\u201c",
    "84": "\u201d",
    "85": "he",
    "86": "the",
    "87": "an",
    "88": "in",
    "89": "re",
    "90": "and",
    "91": "ou",
    "92": "th",
    "93": "to",
    "94": "ed",
    "95": "as",
    "96": "er",
    "97": "at",
    "98": "on",
    "99": "hi",
    "100": "ing",
    "101": "ll",
    "102": "en",
    "103": "or",
    "104": "it",
    "105": "ar",
    "106": "st",
    "107": "le",
    "108": "ha",
    "109": "me",
    "110": "se",
    "111": "of",
    "112": "id",
    "113": "ow",
    "114": "be",
    "115": "wi",
    "116": "ld",
    "117": "was",
    "118": "sa",
    "119": "ve",
    "120": "ut",
    "121": "is",
    "122": "no",
    "123": "gh",
    "124": "The",
    "125": "ce",
    "126": "you",
    "127": "that",
    "128": "his",
    "129": "ch",
    "130": "her",
    "131": "ro",
    "132": "him",
    "133": "ver",
    "134": "we",
    "135": "she",
    "136": "so",
    "137": "for",
    "138": "ay",
    "139": "ght",
    "140": "ho",
    "141": "said",
    "142": "ly",
    "143": "s,",
    "144": "had",
    "145": "ir",
    "146": "li",
    "147": "with",
    "148": "ther",
    "149": "all",
    "150": ".\u201d",
    "151": "ad",
    "152": "ri",
    "153": "go",
    "154": "ent",
    "155": "not",
    "156": "one",
    "157": "ke",
    "158": "al",
    "159": "out",
    "160": "ck",
    "161": "un",
    "162": "but",
    "163": "ould",
    "164": "hen",
    "165": "co",
    "166": "they",
    "167": "ne",
    "168": "fe",
    "169": "ca",
    "170": "ge",
    "171": "de",
    "172": "lo",
    "173": "red",
    "174": "ain",
    "175": "do",
    "176": "man",
    "177": "ti",
    "178": "ter",
    "179": "who",
    "180": "nd",
    "181": "whi",
    "182": "up",
    "183": "od",
    "184": "have",
    "185": "tle",
    "186": "ok",
    "187": "mo",
    "188": "if",
    "189": ",\u201d",
    "190": "my",
    "191": "thou",
    "192": "hat",
    "193": "will",
    "194": "ag",
    "195": "wo",
    "196": "fo",
    "197": "pe",
    "198": "them",
    "199": "ant",
    "200": "ab",
    "201": "am",
    "202": "sel",
    "203": "sh",
    "204": "ur",
    "205": "very",
    "206": "es",
    "207": "when",
    "208": "way",
    "209": "were",
    "210": "ard",
    "211": "lit",
    "212": "own",
    "213": "thing",
    "214": "ust",
    "215": "little",
    "216": "si",
    "217": "\u201cI",
    "218": "into",
    "219": "ast",
    "220": "there",
    "221": "went",
    "222": "came",
    "223": "which",
    "224": "\u2019s",
    "225": "ed,",
    "226": "now",
    "227": "Then",
    "228": "ind",
    "229": "ill",
    "230": "po",
    "231": "rom",
    "232": "te",
    "233": "by",
    "234": "ra",
    "235": "self",
    "236": "rou",
    "237": "la",
    "238": "ss",
    "239": "ry",
    "240": "rin",
    "241": "ree",
    "242": "ong",
    "243": "King",
    "244": "fa",
    "245": "ul",
    "246": "?\u201d",
    "247": "here",
    "248": "said,",
    "249": "He",
    "250": "this",
    "251": "ta",
    "252": "are",
    "253": "ep",
    "254": "gre",
    "255": "ight",
    "256": "pp",
    "257": "s.",
    "258": "what",
    "259": "qu",
    "260": "fore",
    "261": "from",
    "262": "our",
    "263": "bo",
    "264": "!\u201d",
    "265": "could",
    "266": "ven",
    "267": "rince",
    "268": "su",
    "269": "again",
    "270": "il",
    "271": "chi",
    "272": "would",
    "273": "how",
    "274": "sto",
    "275": "wor",
    "276": "ma",
    "277": "see",
    "278": "other",
    "279": "then",
    "280": "down",
    "281": "gi",
    "282": "time",
    "283": "did",
    "284": "their",
    "285": "er,",
    "286": "some",
    "287": "day",
    "288": "come",
    "289": "sp",
    "290": "y,",
    "291": "old",
    "292": "sha",
    "293": "art",
    "294": "ide",
    "295": "long",
    "296": "ing,",
    "297": "can",
    "298": "ans",
    "299": "con",
    "300": "hed",
    "301": "When",
    "302": "your",
    "303": "But",
    "304": "And",
    "305": "ever",
    "306": "away",
    "307": "et",
    "308": "us",
    "309": "end",
    "310": "ran",
    "311": "\u201cW",
    "312": "look",
    "313": "ba",
    "314": "af",
    "315": "ave",
    "316": "great",
    "317": "ried",
    "318": "op",
    "319": "ked",
    "320": "it,",
    "321": "Prince",
    "322": "fi",
    "323": "mp",
    "324": "ved",
    "325": "nt",
    "326": "him,",
    "327": "about",
    "328": "took",
    "329": "king",
    "330": "must",
    "331": "ru",
    "332": "like",
    "333": "der",
    "334": "ound",
    "335": "more",
    "336": "ear",
    "337": "any",
    "338": "hou",
    "339": "saw",
    "340": "da",
    "341": "mb",
    "342": "ade",
    "343": "where",
    "344": "back",
    "345": "every",
    "346": "urn",
    "347": "beg",
    "348": "di",
    "349": "thought",
    "350": "himself",
    "351": "ret",
    "352": "two",
    "353": "hand",
    "354": "mu",
    "355": "ate",
    "356": "ull",
    "357": "ught",
    "358": "gold",
    "359": "ac",
    "360": "shall",
    "361": "before",
    "362": "over",
    "363": "good",
    "364": "been",
    "365": "son",
    "366": "ite",
    "367": "read",
    "368": "father",
    "369": "ine",
    "370": "So",
    "371": "br",
    "372": "know",
    "373": "off",
    "374": "orn",
    "375": "should",
    "376": "night",
    "377": "than",
    "378": "well",
    "379": "able",
    "380": "get",
    "381": "child",
    "382": "per",
    "383": "row",
    "384": "ure",
    "385": "want",
    "386": "hun",
    "387": "once",
    "388": "pi",
    "389": "ount",
    "390": "car",
    "391": "put",
    "392": "aut",
    "393": "after",
    "394": "let",
    "395": "She",
    "396": "ion",
    "397": "ang",
    "398": "got",
    "399": "ex",
    "400": "wat",
    "401": "has",
    "402": "arm",
    "403": "ue",
    "404": "\u201cT",
    "405": "head",
    "406": "made",
    "407": "house",
    "408": "bro",
    "409": "ap",
    "410": "thee",
    "411": "much",
    "412": "happ",
    "413": "ened",
    "414": "home",
    "415": "take",
    "416": "lt",
    "417": "give",
    "418": "ser",
    "419": "es,",
    "420": "only",
    "421": "mother",
    "422": "ble",
    "423": "round",
    "424": "door",
    "425": "answe",
    "426": "answered",
    "427": "ful",
    "428": "ird",
    "429": "ass",
    "430": "ce,",
    "431": "ey",
    "432": "woman",
    "433": "daught",
    "434": "fell",
    "435": "low",
    "436": "lay",
    "437": "med",
    "438": "ct",
    "439": "just",
    "440": "asked",
    "441": "hor",
    "442": "beaut",
    "443": "ng",
    "444": "quite",
    "445": "el",
    "446": "air",
    "447": "last",
    "448": "om",
    "449": "right",
    "450": "light",
    "451": "side",
    "452": "led",
    "453": "still",
    "454": "ever,",
    "455": "even",
    "456": "gave",
    "457": "it.",
    "458": "irst",
    "459": "thy",
    "460": "ers",
    "461": "nothing",
    "462": "ward",
    "463": "They",
    "464": "ly,",
    "465": "three",
    "466": "never",
    "467": "sho",
    "468": "ea",
    "469": "sat",
    "470": "ous",
    "471": "oc",
    "472": "her,",
    "473": "rep",
    "474": "beautif",
    "475": "upon",
    "476": "too",
    "477": "ting",
    "478": "him.",
    "479": "wa",
    "480": "mar",
    "481": "looked",
    "482": "t,",
    "483": "poor",
    "484": "est",
    "485": "eat",
    "486": "full",
    "487": "sent",
    "488": "heard",
    "489": "ced",
    "490": "leep",
    "491": "tree",
    "492": "cried",
    "493": "\u201cA",
    "494": "use",
    "495": "new",
    "496": "im",
    "497": "dre",
    "498": "clo",
    "499": "soon"
}